{
  "profile": {
    "name": "Valentino Sandoval Paiva",
    "location": "Lima, Perú",
    "bio": "Soy Valentino Sandoval Paiva, un apasionado diseñador gráfico con más de una década de experiencia en el mundo creativo. Nací y crecí en Lima, Perú, donde descubrí mi amor por el arte y el diseño desde temprana edad. Este interés me llevó a estudiar Diseño Gráfico en la Universidad de Lima, obteniendo el título de Licenciado y consolidando las bases de mi carrera profesional.\nA lo largo de mi trayectoria, he tenido el privilegio de trabajar en diversos proyectos y empresas que me han permitido expandir mis habilidades. Comencé como diseñador junior en una agencia de publicidad local, donde aprendí a dominar el branding y la creación de contenido visual. Con el tiempo, fui ascendiendo hasta ocupar el cargo de Director de Arte en una agencia internacional, liderando equipos creativos y diseñando campañas para marcas globales.\nHe tenido la oportunidad de diseñar identidades visuales para empresas emergentes, crear ilustraciones digitales para revistas internacionales y colaborar con ONG’s en campañas sociales. En cada proyecto, me esfuerzo por aportar innovación y creatividad, buscando siempre superar las expectativas de quienes confían en mí.\nAdemás de mi trabajo profesional, disfruto impartiendo talleres de diseño gráfico para jóvenes talentos. Creo firmemente en compartir el conocimiento y en inspirar a otros a explorar su creatividad. También me apasiona la fotografía urbana y el arte digital, disciplinas que complementan mi trabajo y me permiten mantener una perspectiva fresca e innovadora. Así que si requieres de algún trabajo referente al diseño, no dudes en escribirme:)",
    "experience": [
      "Diseñador Junior en agencia local",
      "Director de Arte en agencia internacional",
      "Diseñador de identidad visual para marcas",
      "Colaboración con ONGs",
      "Docente y tallerista"
    ],
    "social": {
      "instagram": "https://www.instagram.com/valentino.sandovalp/",
      "facebook": "https://www.facebook.com/valentino.uzumaki",
      "x": "https://x.com/Mr_Knight2805"
    },
    "projects": [
      {
        "id": 1,
        "title": "La Última Resistencia",
        "url": "#",
        "image": "https://m.media-amazon.com/images/M/MV5BNjM4YWRmYmMtODdhNS00YzM4LWFiZDktYjJkN2U5MGQ4NmUwXkEyXkFqcGc@._V1_.jpg",
        "likes": "13.4k",
        "comments": "1k",
        "description": "Afiche cinematográfico que refleja la tensión y el drama de la saga 'Attack on Titan', usando contrastes extremos y una atmósfera sombría.",
        "technologies": [
          "Photoshop",
          "Composición digital",
          "Corrección de color",
          "Ilustración"
        ]
      }

     
    ]
  }
}
